alumno_de
animal_de_compañía
apellido
archivado_en
archivo_de_artista_en
bandera
campo_de_trabajo
capital
capital_de
caracterizado_por
cargo_ocupado
cargo_ocupado_por_el_jefe_de_estado
cargo_ocupado_por_el_jefe_de_gobierno
category_for_honorary_citizens_of_entity
categoría_de_personas_relacionadas
categoría_para_la_vista_del_elemento
categoría_para_las_películas_rodadas_aquí
categoría_para_las_personas_enterradas_aquí
categoría_para_las_personas_que_fallecieron_aquí
categoría_para_las_personas_que_nacieron_aquí
categoría_para_los_mapas_de_este_elemento
categoría_principal_del_tema
categoría_relacionada
causa_de_muerte
circunstancias_de_la_muerte
ciudad_hermana
clima
comparte_fronteras_con
compuesto_por
con_archivos_de_documentación_en
condenado_por
condición_médica
continente
coordinates
country
cónyuge
date_of_birth
defensor
demografía_del_elemento
deporte
descrito_en_la_fuente
diferente_de
discípulo
diócesis
dominio_de_nivel_superior_de_internet
día_festivo_oficial
economía_del_sujeto
educado_en
educated_at
empleador
en_conjunto_con
entrenador
escudo_de_armas
esquema_de_wikimedia
estado_de_los_derechos_de_autor_como_creador
estudiado_por
etnia
evento_significativo
family_name
field_of_work
forma_parte_de
fundador
geografía
given_name
género
hermano_o_hermana
hijo_o_hija
himno
historia
http://www.wikidata.org/prop/direct/P131
http://www.wikidata.org/prop/direct/P159
http://www.wikidata.org/prop/direct/P17
http://www.wikidata.org/prop/direct/P27
http://www.wikidata.org/prop/direct/P31
http://www.wikidata.org/prop/direct/P36
http://www.wikidata.org/prop/direct/P452
http://www.wikidata.org/prop/direct/P54
http://www.wikidata.org/prop/direct/P569
http://www.wikidata.org/prop/direct/P641
idioma_oficial
idioma_usado
influenciado_por
instancia_de
jefe_de_estado
jefe_de_gobierno
lado_de_conducción
lateralidad
lateralidad_de_los_pies
lengua_de_escritura
lengua_materna
lenguas_habladas,_escritas_o_signadas
liga
lista_de_interés_para_el_proyecto_wikimedia
lista_de_monumentos
lista_de_obras
lista_del_elemento
located_in
lugar_de_fallecimiento
lugar_de_nacimiento
lugar_de_sepultura
lugar_de_trabajo
madhab
madre
mantenido_por_el_wikiproyecto
miembro_de
miembro_del_equipo_deportivo
miembro_del_partido_político
moneda
movimiento
nacionalidad_deportiva
nombrado_en_referencia_a
nombre_de_pila
núcleo_de_población
obra_destacada
occupation
ocupación
oficina_de_turismo
opuesto_a
padre
parcialmente_coincidente_con
pareja
pariente
participó_en
patrocinador
país
país_de_nacionalidad
persona_relevante
place_of_birth
plantilla_principal_del_tema
population
portal_de_datos_abiertos
portal_principal_del_tema
posición_de_juego
precedido_por
premio_recibido
presente_en_la_obra
propietario_de
punto_más_alto
reemplaza_a
religión
representado_por
representante
representante_de_derechos_de_autor
representante_del_partido
residencia
santo_patrón
se_dice_que_es_lo_mismo_que
se_encuentra_en_el_huso_horario
segundo_apellido
separado_de
sexo_o_género
situado_cerca_del_cuerpo_de_agua
situado_en_la_entidad_geográfica
situado_en_la_entidad_territorial_administrativa
situado_en_la_entidad_territorial_estadística
subclase_de
subdividido_en_(división_administrativa)
símbolo_oficial
teléfono_de_emergencia
territorio_reivindicado_por
tiene_obras_en_la_colección
tipo_de_enchufe_eléctrico
ubicación
ítem_duplicado_permanente
órgano_ejecutivo
órgano_legislativo
